{
  "articles": [
    {
      "id": "1",
      "img": "img/ArticlesImg/img1-870x400.jpeg",
      "title": "новая статья 1",
      "text": "это какая то новая статья. в ней вы найдете очень много клевого"
    },
    {
      "id": "2",
      "img": "img/ArticlesImg/UC5qfGCJYno.jpg",
      "title": "Что такое чистка системы охлаждения?",
      "text": "<p><span style=\"color:rgb(102, 102, 102); font-family:source sans pro,sans-serif; font-size:16px\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Наверное, каждый продвинутый пользователь знает не понаслышке про перегрев компьютера или ноутбука и как с этим недугом бороться. </span></p> <p><span style=\"color:rgb(102, 102, 102); font-family:source sans pro,sans-serif; font-size:16px\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;В этой статье я расскажу, как наш сервис проводит полную диагностику и чистку системы охлаждения от пыли. В первую очередь мы тестируем ноутбук или пк специальной программой, которая нагружает всю систему на сто процентов. С помощью этой программы можно отследить основные элементы на уровень перегрева, это процессор, северный мост и видеочип. В случае отклонения температурных данных по графику программы, мы убеждаемся, что данный ноутбук или пк требует немедленной профилактики в виде чистки системы охлаждения и замены термоинтерфейсов (<u>термопасты и термопрокладок).</u>&nbsp;</span></p><p><br />        <span style=\"color:rgb(102, 102, 102); font-family:source sans pro,sans-serif; font-size:16px\">&nbsp; &nbsp; &nbsp; &nbsp; После всех тестов программы, мы начинаем аккуратно и бережно разбирать ноутбук или пк. Добравшись до системы охлаждения, мастер начинает процедуру по чистке. Убедившись, что вся система охлаждения вычищена от пыли, мастер начинает наносить термопасту на кристаллы чипов. </span></p>        <p><span style=\"color:rgb(102, 102, 102); font-family:source sans pro,sans-serif; font-size:16px\">&nbsp; &nbsp; &nbsp; &nbsp;Мы пользуемся только качественными материалами, а это паста <strong>Arctic Cooling MX-4</strong> с теплопроводностью 8,5 Вт (м*К ) и это весьма серьезный показатель.</span></p>   <p><br />        <span style=\"color:rgb(102, 102, 102); font-family:source sans pro,sans-serif; font-size:16px\">&nbsp; &nbsp; &nbsp; &nbsp;После чистки от пыли на кристаллы наносится термопаста, мастер начинает все собирать в обратном порядке, не забыв закрутить все болтики и подключить все периферийные элементы. Настал черед теста температуры в программе. Убедившись, что температурные данные не отклоняются от графика, демонстрируем результат клиенту. Если не сделать чистку вовремя или своевременно, ноутбук или пк может сломаться от перегрева. Далее следует более серьезная и дорогостоящая процедура, это замена видео или северного чипа. Если вы почувствовали, что ноутбук стал тормозить во время работы или по неизвестным причинам перезагружаться, это первые признаки того что ноутбук нужно нести на диагностику. Диагностика в нашем сервисе проводится бесплатно.</span></p>"
    },
    {
      "id": "3",
      "img": "img/ArticlesImg/img1-870x400.jpeg",
      "title": "Чем черевато не чистить ноутбук?",
      "text": "А вот кто его знает.."
    },
    {
      "id": "4",
      "img": "img/ArticlesImg/img1-870x400.jpeg",
      "title": "Как правильно наносить термопасту",
      "text": "А вот кто его знает.. Как то ж нанесем"
    }
  ]
}
